[Play_DLC2_S_TYG_Archon_King_Autopsy_Blurb AkEvent]
SpokenText="Я утвердився в своєму вiдчуттi, що за вiдсутностi рацiонального керiвництва необузданi амбiцiї доктора Вален повели її дослiдження шляхом не менш помилковим i сумним, нiж моя власна робота на «Адвент»."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Autopsy_Reminder_Nag AkEvent]
SpokenText="Шеф, тiло захопленого пiддослiдного прибульця все ще зберiгається неторканим. Я готовий зайнятися розтином у будь-який момент. Це може привести наш науковий вiддiл до нових вiдкриттiв."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Berserker_Queen_Autopsy_Blurb AkEvent]
SpokenText="Як доктор Вален пише у своєму звiтi, це дослiдження було вкрай безвiдповiдальним i нерацiональним, якщо врахувати ризик - ризик не тiльки для неї, але i для всього, що залишилося вiд людства."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Dropship_Mission_Briefing AkEvent]
SpokenText="Я постiйно вiдстежую енергетичнi сигнали, якi ми зафiксували в секторi. Спостерiгається пiдземна активнiсть... Перешкоди по всiй зонi дiї... Датчики не пробивають кам'янi стiни. А ось сигнал Вален ми приймаємо впевнено. Дотримуйтесь максимальної обережностi, Центр."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Equip_Hunter_Weapons_1 AkEvent]
SpokenText="Я настiйно рекомендую взяти з собою спецiалiзовану зброю, знайдену на полi бою. Її унiкальнi властивостi можуть виявитися безцiнними на цьому завданнi."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Hunter_Weapons_UI_Pop AkEvent]
SpokenText="Шеф, ця зброя не схожа на жодну вiдому менi конструкцiю. Можу спробувати повернутися до аналiзу, але, у будь-якому разi, ймовiрнiсть того, що ми зможемо використовувати цi технологiї, вкрай мала."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_King_Dead_Other_Escapees_Remain AkEvent]
SpokenText="Ми змогли перемогти генномодифiковану гадюку, але не слiд втрачати пильнiсть. Все вказує на те, що залишилися ще два пiддослiдних об'єкта, якi змогли вибратися на свободу до нашого приходу. Я продовжу вивчення журналiв доктора Вален - ймовiрно, новi подробицi допоможуть нам впоратися з цими створiннями."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_King_Lives_Escapees_Remain_2 AkEvent]
SpokenText="Треба бути готовими до можливої зустрiчi з рештою двох пiддослiдних, яких ми поки не змогли вирахувати. Припущу, що вони також здатнi перемiщатися через псi-розломи, тобто можуть бути де завгодно."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Ruler_Autopsy_Available AkEvent]
SpokenText="Шеф, тепер у нас є одна з особин, генетично модифiкованих доктором Вален. Менi не терпиться якнайшвидше провести розтин. Сподiваюся, що вивчення її власних записiв допоможе менi краще зрозумiти, як їй вдалося досягти таких швидких змiн."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Ruler_Autopsy_Available_B AkEvent]
SpokenText="Я готовий за вашим першим словом почати дослiдження чергового пiддослiдного Вален. Для нас це шанс вийти за рамки наших поточних знань, тому роботу слiд почати якнайшвидше."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Ruler_Autopsy_Available_C AkEvent]
SpokenText="В наших руках ще один пiддослiдний доктора Вален. Я готовий почати розтин, як тiльки ви приймете рiшення, шеф."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Ruler_Autopsy_Available_D AkEvent]
SpokenText="Оскiльки ми змогли захопити ще одного з пiддослiдних доктора Вален, слiд якнайшвидше почати його розтин. Ми повторимо її дослiдження i, сподiваюся, рано чи пiзно зрозумiємо, якою була мета її роботи."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Site_Readings AkEvent]
SpokenText="Шеф, в секторi спостерiгається дивна енергетична активнiсть. Вибухи енергiї, перепади температури, псiонiчнi сигнали... Всi ознаки бойових дiй. Треба поспiшати."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[Play_DLC2_S_TYG_Viper_King_Autopsy_Blurb AkEvent]
SpokenText="Попри ретельне вивчення звiтiв доктора Вален, менi все ще незрозумiло, як їй вдалося досягти такого глибокого розумiння процесiв змiни iнопланетного генетичного матерiалу."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_ArchonKing_Blurb AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_ArchonKing_Tygan AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_BerserkerQueen_Blurb AkEvent]
SpokenText="Як доктор Вален пише у своєму звiтi, це дослiдження було вкрай безвiдповiдальним i нерацiональним, якщо врахувати ризик - ризик не тiльки для неї, але i для всього, що залишилося вiд людства."
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_BerserkerQueen_Tygan AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_ViperQueen_Blurb AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

[S_Autopsy_ViperQueen_Tygan AkEvent]
SpokenText=""
bMature=False
bManualWordWrap=False
bSingleLine=False
Comment=""

